Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tale_til_sametingsradets_beretning_om_virksomheten_juni_2024.html.tmx
Source language: nob
Languages: sme

source: Tale til sametingsrådets beretning om virksomheten, juni 2024
sme: Sárdni sámediggeráđi doaibmadieđáhussii, 2024 geassemánu

source: Sametingspresident Silje Karine Muotkas tale til sametingsrådets beretning om virksomheten, 11. juni 2024.
sme: Sámediggepresideantta Silje Karine Muotka sárdni sámediggeráđi doaibmadieđáhussii, geassemánu 11. beaivvi 2024.

source: Dommen er avsagt i Karasjok-saken.
sme: Duopmu lea celkon Kárášjot’ áššis.

source: Karasjoks befolkning tapte, med minst mulig margin, i Høyesterett.
sme: Kárášjoga álbmot vuoittáhalai Alimusrievttis, unnimus vejolaš eanetloguin.

source: Det er likevel tydelig at det foreligger samiske eiendomsrettigheter i Karasjok.
sme: Lea gal čielggas ahte Kárášjogas leat sámi oamastanvuoigatvuođat.

source: Eiendomsrettighetene er ikke avvist, og Høyesterett har heller ikke sagt at FeFo har eiendomsrett.
sme: Oamastanvuoigatvuođat eai leat hilgojuvvon, iige Alimusriekti leat dadjan ahte FeFos lea oamastanvuoigatvuohta.

source: Troligvis må også FeFo vurdere hvilken innvirkning Karasjok-dommen har på deres virksomhet i fremtiden.
sme: Jáhkkimis maiddái FeFo ferte árvvoštallat mo Kárášjot’ duopmu váikkuha sin doaimmaide boahtteáiggis.

source: Sametingets plenum skal behandle sak om hvordan Sametinget mener at FeFos formålsparagraf kan oppnås på best mulig måte.
sme: Sámedikki dievasčoahkkin galgá meannudit mo Sámediggi oaivvilda ahte FeFo ulbmilparagráfa buoremusat sáhttá ollašuvvat.

source: Denne saken kommer til plenum i løpet av høsten.
sme: Dát ášši boahtá čavčča mielde.

source: Sametinget har et ansvar for utviklingen av FeFo.
sme: Sámedikkis lea geatnegasvuohta FeFo ovdáneami ektui.

source: De fremtidige diskusjonene om FeFo gir oss en mulighet til å gå en sti der samisk rettsoppfatning respekteres og der FeFo tar hensyn til samiske rettigheter og rettighetshavere.
sme: Boahttevaš digaštallan FeFo birra addá vejolašvuođa gállit luotta mas sámi riekteoaidnu gudnejahttojuvvo ja FeFo vuhtiiváldá sámi vuoigatvuođaid ja vuoigatvuođalaččaid.

source: Rettighetskampen slutter ikke med Karasjok-dommen.
sme: Vuoigatvuođadáistaleapmi ii noga Kárášjot’ duomu dihte.

source: Melkøya-saken er den største arealinngrepssaken som noensinne har vært i Finnmark.
sme: Muolkkuid-ášši lea stuorámus sisabahkkenášši mii goassige leamaš Finnmárkkus.

source: Denne saken, og de medfølgende sakene, vil påvirke det samiske samfunnet og Finnmarks innbyggere i 10-20 år fremover.
sme: Dát ášši ja čuovvuleaddji áššit váikkuhit sámi servodaga ja ássiid davvin boahtte 10-20 jagi ovddosguvlui.

source: Den er en stor trussel mot samisk kultur og næringer: både utmarksbruk og reindrift.
sme: Leat duođalaš uhkádus sámi kultuvrra ja ealáhusaid vuostá, ovdamearkka dihte meahcásteami ja boazodoalu.

source: Den tapper mange for krefter og fremtidstro.
sme: Dat goarida návccaid ja doaivaga boahtteáigái máŋgasis.

source: De spør seg selv - hva nå?
sme: Sis lea gažaldat - mo dál?

source: Og hva skal Sametingets svar være?
sme: Ja mii galgá Sámedikki vástádus leat?

source: Skal vi la ungdommer og fremtidige generasjoner forsvare vårt livsgrunnlag.
sme: Galgat go diktit nuoraid ja boahttevaš buolvvaid bealuštit min eallinvuođu.

source: Og hvordan vil historien vurdere våre handlinger i denne saken?
sme: Ja movt boahtá historjá árvvoštallat min daguid dán áššis?

source: Kommer våre barnebarn til å ha spørsmål eller forståelse.
sme: Bohtet go min mánáidmánát gažadit vai ipmirdit.

source: Jeg ber plenum om fullmakt for å kunne vurdere alle tiltak for å stoppe elektrifiseringen av Melkøya.
sme: Mun dáhtun fápmudusa dievasčoahkkimis vai sáhttit árvvoštallat buot vejolašvuođaid bissehit Muolkkuid-elektrifiserema.

source: Vi trenger et så stort flertall som mulig, og jeg ber om deres støtte.
sme: Mii dárbbašit nu stuorra eanetlogu go vejolaš, ja mun bivddán doarjaga dis.

source: I Melkøya-saken så mangler kunnskapsgrunnlaget som er lovfestet.
sme: Muolkkuid-áššis váilu máhttovuođđu, mii lea geatnegahtton lága bokte.

source: Men en plass manglet det ikke kunnskap.
sme: Muhto ovtta sajis ii váilon máhttu.

source: I Bodø samlet over tusen urfolksforskere seg for konferansen til Native American and Indigenous Studies (NAISA).
sme: Bådåddjos ledje badjel duhát eamiálbmotdutki čoahkkanan Native American and Indigenous Studies Association (NAISA) konferánsii.

source: Kompetanse er en av våre mest verdifulle styrker.
sme: Gealbu lea okta min divraseamos fámuin.

source: Kunnskap er kanskje den eneste ressursen som blir større når vi deler den med andre.
sme: Máhttu lea varra áidna resursa mii stuorru go dan juohká earáiguin.

source: Det varmer mitt hjerte å høre at urfolksforkjempere fra Brasil har sagt i media at de alltid føler seg veldig godt tatt imot når de kommer til Sápmi. De skrøt både av konferansens faglige innhold og av fellesskapet de opplevde sammen med andre urfolksforskere.
sme: Ligge váimmu gullat ahte eamiálbmotáŋgiruššit Brasilas muitaledje medias ahte sii dovdet álo hui bures váldon vuostá go bohtet Sápmái, ja rábmojedje sihke konferánssa fágalaš sisdoalu ja oktavuođa eará eamiálbmotdutkiiguin.

source: Jeg vil gi honnør til arrangørene og til samiske forskere som har tatt så godt imot våre urfolksbrødre og -søstre.
sme: Háliidan rábmot lágideaddjiid ja sámi dutkiid geat leat bures váldán vuostá min oappáid ja vieljaid.

source: Jeg vil gratulere Sápmis kvinnelandslag som vant Conifa cup i Bodø, og dermed ble verdensmestere.
sme: Háliidan sávvat lihku Sámi nissonolbmo spábbačiekčanjovkui go vuite Conifa-cupa Bådåddjos, ja leat dasto šaddan máilmmimeaštárat.

source: Fotball, og idrett, er en viktig møteplass for samer.
sme: Spábbačiekčan ja faláštallan lea dehálaš deaivvadanbáikin sámiide.

source: Mange barn og unge deltar i idrett, og det er viktig at de kjenner seg trygge.
sme: Ollu mánát ja nuorat maid servet faláštallamii, ja lea dehálaš ahte doppe lea oadjebas dilli.

source: Finnmark fotballkrets har startet prosjektet MII-MET-VI, som skal forhindre rasisme, diskriminering og hatprat.
sme: Finnmárkku spábbačiekčanbiras lea álggahan prošeavtta MII-MET-VI, mii galgá eastadit rasismma, vealaheami ja vaššiságaid.

source: Sametingsrådet har støttet prosjektet med 400 000 kr.
sme: Sámediggeráđđi lea dorjon prošeavtta 400 000 ruvnnuin.

source: Jeg fikk delta i Alta på en samling for dommere og trenere.
sme: Oassálasten Álttás go buot duopmárat ja hárjeheaddjit ledje čoahkkanan.

source: Og der fikk jeg et grønt kort, helt ferskt fra trykkeriet.
sme: Ja dalle geigejedje munnje ruoná koartta mii lei nu easkka prentejuvvon ahte ain lei báhkas.

source: Finnmark fotballkrets ba meg love å bruke dette kortet når jeg ser at noen har gjort en god gjerning.
sme: Finnmárkku spábbačiekčanbiras dáhtui mu lohpidit geavahit dán ruoná koartta go oainnán ahte muhtin olmmoš lea dahkan buori dagu.

source: Og nå ønsker jeg å gi dette grønne kortet til hele plenum, alle politikerne, Sametingets administrasjon, tolkene, oversetterne og til alle som legger ned en innsats for at det samiske demokratiet kan fungere.
sme: Ja dál mun háliidan geiget ruoná koartta olles dievasčoahkkimii, buot politihkkáriide, Sámedikki hálddahussii, tulkkaide, jorgaleddjiide ja buohkaide geat oassálastet vai sámi demokratiija sáhttá doaibmat.

source: Jeg gleder meg til å følge MII-MET-VI-prosjektet videre.
sme: Illudan čuovvut MII-MET-VI-prošeavtta viidásat.

source: Målet er et godt og trygt miljø for alle, uansett hvem de er.
sme: Mihttu lea buorre ja oadjebas biras buot olbmuide, beroškeahttá geat sii leat.

source: Sámi Valáštallanlihttu har opplevd stor medlemsvekst, og det er gledelig.
sme: Sámi Valáštallanlihttu lea vásihan stuorra miellahttolassáneami, ja dat lea illudahtti.

source: De tar et viktig samfunnsansvar når de reiser vidt med prosjektet Ovttas.
sme: Sii váldet servvodatovddasvástádusa go johtet viidát prošeavttain Ovttas.

source: Begge disse prosjektene viser en stor vilje til å forebygge diskriminering og hets.
sme: Guktot prošeavttat čájehit duohta dáhtu eastadit vealaheami ja vaši.

source: Vi trenger gode prosjekter og rollemodeller som kan inspirere oss alle i forebyggingsarbeidet.
sme: Mii dárbbašat buriid prošeavttaid, ja ovdagovaid, mat sáhttet min buohkaid movttiidahttit eastadanbargguiguin.

source: Narvik har fått alpin-VM i 2029.
sme: Áhkánjárga lea ožžon alpinmáilmmemeašttirgilvvu 2029:s.

source: Vi gratulerer og vet at mange har jobbet lenge for å få det til.
sme: Mii sávvat ollu lihku, ja diehtit ahte máŋgasat lea guhká bargan ollašuhttindihte dán.

source: Narvik kan speile de beste delene av livet vårt.
sme: Áhkánjárga sáhttá speadjalastit daid buot buoremus osiid min eallimis.

source: Samisk kultur, mat og samarbeid med Árran og det samiske samfunnet er viktige deler av VM-søknaden.
sme: Sámi kultuvra, borramuš ja ovttasbargu Árraniin ja sámi servodagain leat dehálaš oassin máilmmimeašttirgilvvu ohcamušas.

source: Reiseliv har alltid vært viktig for mange samiske bedrifter.
sme: Mátkeealáhus lea ja lea álo leamaš dehálaš ollu sámi fitnodagaide.

source: Sametinget har de siste ni årene hatt mange ulike prosjekter innen samisk reiseliv.
sme: Sámedikkis leamaš ollu iešguđet prošeavttat dán suorggis maŋimuš ovcci jagi.

source: Nå er det på tide å samle all kunnskapen og ta et helhetlig blikk på denne næringen.
sme: Dál lea áigi čohkket buot maid mii leat oahppan ja ollislaččat geahččat dán ealáhusa.

source: Sametingsrådet vil fremme en egen reiselivssak til plenum i slutten av året.
sme: Sámediggeráđđi áigu buktit mátkeealáhusášši dievasčoahkkimii dán jagi loahpas.

source: Sametinget og regjeringen har i lag startet arbeidet med et veikart for samisk næringsliv.
sme: Sámediggi ja Norgga ráđđehus leat ovttasráđiid ráhkadišgoahtán sámi ealáhuseallima geaidnokártta.

source: Formålet er å styrke næringsutvikling i samiske områder.
sme: Ulbmilin lea nannet ealáhusovddideami sámi guovlluin.

source: Sápmi har mange dyktige og innovative næringsutøvere.
sme: Sámis leat ollu čeahpes ja hutkás ealáhusdoallit.

source: Jeg synes det er viktig at samiske næringer også får utviklingsmuligheter.
sme: Mu mielas lea dehálaš ahte sámi ealáhusat maid ožžot ovdánanvejolašvuođaid.

source: Jeg håper at veikartet kan bli et godt verktøy og derfor har vi hentet innspill fra næringsaktører i hele Sápmi.
sme: Mun sávan ahte geaidnokárta šattašii dehálaš veahkkin ja danin leatge viežžan oaiviliid ealáhusaktevrrain miehtá Sámi.

source: Vi trenger kapital slik at næringene kan investere.
sme: Mii dárbbašat maid kapitála vai ealáhusat sáhttet investeret.

source: Derfor har sametingsrådet foreslått å sette av 2 millioner i revidert budsjett til et innovasjonsfond for samiske næringer. Fondet har fått navnet , som betyr begynnelse.
sme: Danin lea sámediggeráđđi evttohan várret 2 miljovnna ruvnna reviderejuvvon bušeahtas ođđahutkanfondii sámi ealáhusaide, ja dat lea ožžon nama “Álgu”.

source: Jeg møtte den nye næringsministeren Cecilie Myrseth i Oslo i mai.
sme: Mun deaivvadin ođđa ealáhusministariin Cecilie Myrsethain miessemánus Oslos.

source: Det var et inspirerende møte og næringsministeren ser ut til å ha stor vilje til å gjennomføre vårt felles arbeid.
sme: Lei movttiidahtti čoahkkin ja ealáhusministaris orru duohta dáhttu čađahit min oktasaš barggu.

source: Det er også viktig å vurdere dagens virkemiddelordning, og hvorvidt de passer til samiske næringer.
sme: Lea maid dehálaš árvvoštallat daid doaibmabijuid mat jo gávdnojit, ja mo dat heivejit sámi ealáhusaide.

source: Forslag til ny motorferdsellov ble lagt fram 21. mai i Oslo.
sme: Mohtorjohtolatlága evttohus geigejuvvui miessemánu 21. beaivvi Oslos.

source: Forslaget tar ikke hensyn til rettighetsgrunnlaget for samisk utmarksbruk.
sme: Evttohus ii vuhtiiváldde sámi meahcásteami riektevuođu.

source: Det er beklagelig at utvalget ikke har tatt Sametingets høringsinnspill til følge.
sme: Dat lea šállošahtti, go lávdegoddi ii leat vuhtiiváldán Sámedikki gulaskuddancealkámuša, mii lei dievasčoahkkimis mearriduvvon.

source: Klima- og miljødepartementet har åpnet høring som varer til 15. september. Sametingsrådet vil be om utsatt høringsfrist slik at vi kan behandle saken i Sametingets plenum i september.
sme: Dálkkádat- ja birasdepartemeanta lea rahpan gulaskuddama ja áigemearri lea čakčamánu 15. b. Sámediggeráđđi áigu bivdit maŋiduvvon gulaskuddanáigemeari vai mii beassat meannudit ášši čakčamánu dievasčoahkkimis.

source: Finnmark fylkesting har også bedt om utsatt frist, og det støtter vi.
sme: Finnmárkku fylkadiggi lea maid bivdán maŋiduvvon áigemeari, ja dan mii gal doarjut.

source: Sametinget har også sendt høring til Helse Nord 30. april, og nesten alle gruppene på Sametinget stilte seg bak brevet.
sme: Sámediggi lea maid sádden gulaskuddama Helse Nordii cuoŋománu 30. beaivvi man measta buot joavkkut Sámedikkis leat dorjon.

source: Sametinget går imot flytting av døgnplasser fra DPS Tana til Alta.
sme: Sámediggi vuosttilda jándorsajiid sirdima DPS Deanus Álahedjui.

source: Vi er også imot nedbyggingen av rusbehandlingen ved TSB Alta.
sme: Mii leat maid vuostá TSB Álttá gárrenmirkkodivššu heaittiheami.

source: Vi har bedt Helse Nord instruere Finnmarkssykehuset i å bevare dagkirurgien i Alta, og heller bygge opp tilbudet, sammen med bedre føde- og akuttjenester.
sme: Mii leat bivdán Helse Nord gohččut Finnmárkku buohcciviesu bisuhit beaivekirurgiija, ja baicce nannet fálaldaga ovttas buoret riegádahttin- ja fáhkkabálvalusaiguin.

source: Vi går også imot nedleggelse av døgnplasser i Storslett, som ligger i et sentralt sjøsamisk område.
sme: Mii maid vuosttildit jándorsajiid heaittiheami Hánssagiettis, mii lea guovddáš mearrasámi guovllus.

source: Jeg ønsker å takke sametingsgruppene for et godt samarbeid.
sme: Háliidan giitit joavkkuid Sámedikkis buori ovttasbarggu ovddas.

source: Det er avgjørende at den samiske befolkningen får gode helsetjenester.
sme: Lea mearrideaddji ahte mis leat buorit dearvvašvuođabálvalusat sámi álbmogii.

source: Kommuner i forvaltningsområdet for samisk språk får ikke tilstrekkelig hjelp til å løse sine utfordringer.
sme: Suohkanat sámi hálddašanguovllus eai oaččo veahki čoavdit iežaset hástalusaid.

source: KS kom med rapporten “Merkostnader til ivaretagelse av tospråklighet i forvaltningsområdet for samisk språk” i vinter.
sme: KS buvttii dálvet raportta man namma lea “Lassegolut fuolahan dihte guovttegielatvuođa sámegiela hálddašanguovllus”.

source: Rapporten viser at de samiske kommunene har merutgifter som ikke dekkes gjennom dagens inntektssystem.
sme: Raporta čájeha ahte sámi suohkaniin leat lassegolut mat eai gokčo dálá sisaboahtovuogádaga bokte.

source: Sannhets- og forsoningskommisjonens rapport viste at det er et stort gap mellom samers lovfestede rettigheter og gjennomføringen av disse rettighetene.
sme: Duohtavuohta- ja soabahankommišuvnna raporta čájeha ahte lea stuorra juovva gaskal sápmelaččaid rivttiid ja sin rivttiid čađaheamis.

source: Kommunene har et viktig ansvar for å tilby samiske tjenester, som samiske barnehageplasser, samiskundervisning og likeverdige helsetjenester.
sme: Suohkaniin lea dehálaš ovddasvástádus fállat sámi bálvalusaid, dego sámi mánáidgárdesajiid, sámegieloahpahusa ja dásseárvosaš dearvvašvuođabálvalusaid.

source: Vi har forventninger til et inntektssystem som tar hensyn til det spesielle ansvaret som kommunene i språkforvaltningsområdet har.
sme: Mis leat vuordámušat sisaboahtovuogádahkii mii vuhtiiváldá dan erenomáš ovddasvástádusa mii gullá suohkaniidda giellahálddašanguovllus.

source: Regjeringen har lovet å følge opp saken i neste stortingsmelding om samisk språk, kultur og samfunnsliv.
sme: Ráđđehus lea lohpidan čuovvulit ášši boahtte jagi Stuorradiggedieđáhusas sámi giela, kultuvrra ja servvodateallima birra.

source: Vi har nettopp gjennomført det siste møtet i samisk barneforum.
sme: Mii leat aiddo lágidan maŋimuš čoahkkima sámi mánáidforumis.

source: Samisk barneforum er vår viktigste rådgiver.
sme: Sámi mánáidforum lea min deháleamos rávvejeaddji.

source: Målet med opprettelsen av samisk barneforum var å fremme samiske barns og ungdommers stemme.
sme: Sámi mánáidforuma ásaheami áigumuš lei ovddidit sámi mánáid ja nuoraid jiena.

source: På denne måten ville vi sikre at samiske barn og unge tas hensyn til, og at de har medbestemmelse for fremming av gode oppvekstsvilkår og læringsmiljø.
sme: Dáinna vugiin sihkkarastá ahte sámi mánát ja nuorat vuhtiiváldojuvvojit, ja ahte sis lea mielváikkuheapmi buriid bajásšaddaneavttuid ja oahppobirrasiid ovddideapmái.

source: Det er viktig at vi vet hva samiske barn og unge opplever og tenker om sin egen hverdag.
sme: Lea dehálaš diehtit maid sámi mánát ja nuorat ieža vásihit ja jurddašit iežaset árgabeaivvi birra.

source: Barn og unge skal høres og skal få fremme sine meninger gjennom samtaler.
sme: Mánát ja nuorat galget gullot ja beassat iežaset oaiviliid lonohallat ságastallamiin.

source: Vi skal snakke med dem, og ikke bare om dem, når vi jobber med saker som barn og unge har mye større kunnskap og erfaringer fra enn det vi selv har.
sme: Mii galgat háleštit singuin, eatge dušše hállat sin birra, go bargat dakkár áššesurggiiguin main mánáin ja nuorain lea eanet gelbbolašvuohta ja vásáhusat go dat mii mis lea.

source: 11 barn fra skoler i Oslo, Tana, Hamarøy, Karasjok og Tjeldsund har deltatt i samisk barneforum.
sme: Sámi mánáidforumis leamaš 11 máná Oslos, Deanus, Hábmeris, Kárášjogas ja Dielddanuoris.

source: De har tatt opp saker som manglende oppnåelse av samiske barns rettigheter, hvordan stereotypisk undervisning om samisk kultur skader samiske barn, og manglende læremidler på samiske språk.
sme: Sii leat lokten áššiid nugo sámi mánáid rivttiid váilevaš ollašuhttin, movt ovdagáttut oahpahusas sámi kultuvrra birra skuvllain Norggas soardá sámi mánáid ja váilevaš oahpponeavvuid sámegielaide.

source: Sametinget takker samisk barneforum.
sme: Sámediggi giitá sámi mánáidforuma.

source: En stor takk også til skolene, til barnas hjelpere og til Redd barna.
sme: Giitu maiddái skuvllaide ja giitu mánáid vehkiide ja Redd barnai.

source: Vi har som mål å opprette et nytt barneforum.
sme: Mis lea ulbmilin ásahit ođđa mánáidforuma.

source: Rådene fra samisk barneforum er fremført for Sametingets plenum, andre politiske organ, og også i FNs permanente forum for urfolkssaker i april.
sme: Sámi mánáidforuma rávvagat leat ovdanbukton Sámedikki dievasčoahkkimis, eará politihkalaš orgánaiguin, ja maiddái ONa bistevaš forumis eamiálbmotáššiide cuoŋománus.

source: Det var godt å treffe verdens urfolk på Manhattan i New York.
sme: Lei buorre deaivvadit máilmmi eamiálbmogiiguin Manhattanis, New Yorkas.

source: Permanent forum har nå valgt ny leder.
sme: Dál lea bistevaš forum válljen ođđa jođiheaddji.

source: Jeg takker tidligere leder Darío José Mejía Montalvo.
sme: Giittán ovddeš jođiheaddji Darío José Mejía Montalvo.

source: Jeg ønsker å gratulere ny leder Hindou Oumarou Ibrahim.
sme: Sávan lihku ođđa jođiheaddjái Hindou Oumarou Ibrahim.

source: Jeg ser frem til hennes sterke lederskap av verdens urfolk.
sme: Mun illudan su nana jođiheapmái máilmmi eamiálbmogiid ovddas.

source: Jeg ønsker dere gode forhandlinger.
sme: Sávan buriid šiehtadallamiid,
